<%--
  Created by IntelliJ IDEA.
  User: User
  Date: 15.11.2022
  Time: 22:19
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div id="content">
  <section class="last">
    <div class="row">
      <div class="col-12 col-12-medium">
        <h2>Расчёт минимальных долей при приобретении объекта недвижимости с использованием материнского капитала</h2>
      </div>
      <div class="col-6 col-12-medium">
        <p>Расчёт минимальных долей для каждого члена семьи, а также оставшихся долей, передаваемых в собственность родителей или родителя, исходя из стоимости объекта недвижимости и суммы использованного материнского (семейного) капитала.</p>
        <p>После расчёта будет сформирована информация о долях, а также заготовка для вашего соглашения или договора купли-продажи.</p>

        <h3>Описание полей</h3>
        <b>Стоимость объекта недвижимости</b>
        <p>Цена указанная в договоре купли-продажи.</p>
        <b>Сумма материнского капитала</b>
        <p>Сумма средств материнского капитала направленная на приобретение объекта недвижимости. Указана в договоре, если материнский капитал был использован напрямую. В случае досрочного гашения, можно узнать сумму использованных средств заказав выписку из лицевого счёта в пенсионном фонде.</p>
        <b>Количество членов семьи</b>
        <p>Общее количество членов семьи (все дети и родители).</p>

      </div>

      <div class="col-6 col-12-medium">
        <!-- Yandex.RTB R-A-2121732-3 -->
        <div id="yandex_rtb_R-A-2121732-3"></div>
        <script>window.yaContextCb.push(()=>{
          Ya.Context.AdvManager.render({
            renderTo: 'yandex_rtb_R-A-2121732-3',
            blockId: 'R-A-2121732-3'
          })
        })</script>
      </div>
    </div>

  </section>
</div>
