<%--
  Created by IntelliJ IDEA.
  User: User
  Date: 15.11.2022
  Time: 22:19
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div id="content">
  <section class="last">
    <h2>Расчёт сумм для завышения стоимости квартиры по ипотеке</h2>
    <p>Расчёт сумм необходимых для объявления банку и оценочной компании с учётом завышения.</p>

    <h3>Описание полей</h3>
    <b>Реальная стоимость объекта</b>
    <p>Сумма которую должен получить продавец.</p>
    <b>Необходимый ПВ</b>
    <p>Минимальный первоначальный взнос установленный банком. Указывается в процентах, при этом знак процента (%) указывать не нужно.</p>
    <b>Собственные средства</b>
    <p>Собственные средства покупателя. Указываются при наличнии, если собственных средств нет, то указывается 0.</p>
    <b>Необходимо заложить в кредит</b>
    <p>Указывается сумма, которую небходимо заложить в кредитные средства для дальнейшего возврата продавцом покупателю после проведения сделки. Если такой необходимости нет, то указывает 0.</p>

  </section>
</div>
