<%--
  Created by IntelliJ IDEA.
  User: User
  Date: 15.11.2022
  Time: 22:19
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div id="content">
  <section class="last">
    <h2>Расчёт минимальной выделяемой доли опекаемого</h2>
    <p>Расчёт минимальной доли доли несовершеннолетнего или недееспособного гражданина в приобретаемом взамен объекте недвиижмости с учётом улучшения
      жилищных условий, как в части принадлнежащей площади, так и в части стоимости доли в долевой собственности.</p>

    <h3>Описание полей</h3>
    <b>Стоимость продаваемого объекта</b>
    <p></p>
    <b>Площадь продаваемого объекта</b>
    <p></p>
    <b>Доля в продаваемом объекте</b>
    <p></p>
    <b>Стоимость приобретаемого объекта</b>
    <p></p>
    <b>Площадь приобретаемого объекта</b>
    <p></p>

  </section>
</div>
