<%--
  Created by IntelliJ IDEA.
  User: User
  Date: 15.11.2022
  Time: 22:19
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div id="content">
  <section class="last">
    <div class="row">
      <div class="col-12 col-12-medium">
        <h2>Расчёт минимальной выделяемой доли опекаемого</h2>
      </div>
      <div class="col-6 col-12-medium">
        <p>Расчёт минимальной доли несовершеннолетнего или недееспособного гражданина в приобретаемом взамен объекте недвижимости с учётом улучшения жилищных условий, как в части принадлежащей площади, так и в части стоимости доли в долевой собственности.</p>

        <h3>Описание полей</h3>
        <b>Стоимость продаваемого объекта</b>
        <p>Полная стоимость объекта, которая будет указана в договоре купли-продажи по отчуждению.</p>
        <b>Площадь продаваемого объекта</b>
        <p>Общая площадь отчуждаемого объекта.</p>
        <b>Доля в продаваемом объекте</b>
        <p>Доля в праве общей долевой собственности.</p>
        <b>Стоимость приобретаемого объекта</b>
        <p>Стоимость, которая будет указана в договоре купли-продажи приобретаемого объекта недвижимости.</p>
        <b>Площадь приобретаемого объекта</b>
        <p>Общая площадь приобретаемого объекта недвижимости.</p>
      </div>
      <div class="col-6 col-12-medium">
        <!-- Yandex.RTB R-A-2121732-3 -->
        <div id="yandex_rtb_R-A-2121732-3"></div>
        <script>window.yaContextCb.push(()=>{
          Ya.Context.AdvManager.render({
            renderTo: 'yandex_rtb_R-A-2121732-3',
            blockId: 'R-A-2121732-3'
          })
        })</script>
      </div>
    </div>

  </section>
</div>
